Repository: DavidTejedorAyet/PunkApp
Catalog: PunkApp/Localize/*.lproj/Localizable.strings
Languages: es

# title
source: Punk API | Beer list
es: Punk API | Lista de cervezas

# show_more
source: Showing more...
es: Mostrando más...

source: Filter by food
es: Filtrar por comida

source: Description
es: Descripción

source: Since
es: Desde

# good_with_food
source: It goes well with the following meals:
es: Va bien con las siguientes comidas:

# no_results
source: There is no results
es: No hay resultados

source: Beer color
es: Color de la cerveza

# strength
source: Strenght
es: Fuerza

source: Bitterness
es: Amargor
